export const gr = {
  meta: {
    lang: "gr",
    title: "Ο γάμος της Γεωργίας και της Gosia",
  },
  heading: {
    title: "ΓΑΜΗΛΙΑ ΕΦΗΜΕΡΙΔΑ",
    "date-city": {
      date: "26 Ιουνίου 2026",
      city: "ΒΑΡΣΟΒΙΑ",
    },
    type: "Ο μεγάλος πολωνο-ελληνικός γάμος μας",
    announcement:
      "Η Małgorzata και ο Γεώργιος <span class='opening__marry'>παντρεύονται !</span>",
  },
  invitation: {
    title: "Αγαπητή οικογένεια και φίλοι",
    message:
      "Με μεγάλη χαρά σας προσκαλούμε στη γαμήλια τελετή και στη δεξίωση που θα ακολουθήσει στις <strong>26.06.2026</strong>. <br><br>Θα ήταν μεγάλη τιμή για μας να μας τιμήσετε με την παρουσία σας σε αυτή την ξεχωριστή μέρα.",
  },
  timetable: {
    title: "Πρόγραμμα της ημέρας",
    first:
      "<span class='timetable__time'>15:30</span> - Τελετή γάμου στον κήπο του πανδοχείου „Oycowizna”, <br> δεξίωση με σαμπάνια και φωτογραφίες",
    second:
      "<span class='timetable__time'>17:00</span> - Εορταστικό γάμο δείπνο και έναρξη της γιορτής στο πανδοχείο „Oycowizna“",
  },
  important: {
    title: "Επικοινωνία",
    telephones: ["Γεώργιος: +30 698 011 3031 (Whatsapp)"],
  },
  confirmation:
    "<strong>Παρακαλω να με επιβεβαιώσετε</strong> τη συμμετοχή σας το αργότερο έως την <strong>01.04.2026</strong>, ιδανικά μέσω μηνύματος.",
  accomodation:
    "<u>Όσον αφορά τη διαμονή</u> - παρακαλώ ενημερώστε με ποιοι από εσάς χρειάζονται διανυκτέρευση, ώστε να το μεταφέρουμε στους αρμόδιους. Η διανυκτέρευση κοστίζει περίπου 35-40 € ανά άτομο/ανά ημέρα.",
  food: "Wenn jemand von Euch <strong>ein vegetarisches Gericht</strong> benötigt, bitten wir diese Information den Trauzeugen mitzuteilen.",
  presents:
    "Γνωρίζουμε ότι το ταξίδι στην Πολωνία για τον γάμο συνεπάγεται ένα ορισμένο κόστος και η παρουσία σας είναι για εμάς το πιο όμορφο δώρο! Ωστόσο, αν κάποιος επιθυμεί να μας κάνει ένα δώρο, θα ήμασταν πολύ ευγνώμονες για",
  story: {
    title: `Η ΙΣΤΟΡΙΑ <svg xmlns="http://www.w3.org/2000/svg" class="story__icon" fill="none" viewBox="0 0 24 24" stroke-width="0.6" stroke="currentColor" class="size-6">
  <path stroke-linecap="round" stroke-linejoin="round" d="M21 8.25c0-2.485-2.099-4.5-4.688-4.5-1.935 0-3.597 1.126-4.312 2.733-.715-1.607-2.377-2.733-4.313-2.733C5.1 3.75 3 5.765 3 8.25c0 7.22 9 12 9 12s9-4.78 9-12Z" />
</svg> ΜΑΣ`,
    text: "Πώς ένα πολωνικό κορίτσι γνώρισε έναν Έλληνα αγόρι… <br> Ήταν ένα πρωινό του Ιουνίου, το 2020 – εκείνη η εποχή που ο κόσμος μύριζε καφέ, αντισηπτικό και… αβεβαιότητα. <br>Σ’ ένα μικρό καφέ, όπου ο εσπρέσο μοσχοβολούσε πιο δυνατά κι από την ελπίδα, η Μαουγκορζάτα σέρβιρε χαμόγελα πίσω από τη μάσκα και μάτια τόσο γαλανά, που ο ουρανός έπαθε κρίση ζήλιας. <br>Κι εκεί που όλα ήταν ήρεμα, μπαίνει μέσα ο Γεώργιος – ηλεκτρολόγος απ’ το εργοτάξιο δίπλα. <br>Ένας τύπος που ήξερε να παίζει με το ρεύμα, αλλά δεν είχε ιδέα ότι θα τον χτυπήσει… ο κεραυνός του έρωτα! <br> Γιατί μόλις την είδε, κατάλαβε ότι αυτό το βλέμμα είχε περισσότερη ενέργεια απ’ ό,τι όλο το δίκτυο της ΔΕΗ. <br>Κι από τότε, τρεις φορές τη μέρα περνούσε απ’ το καφέ: <br>μια για καφέ, <br>μια για κρουασάν, <br> κι άλλη μία… “έτσι, για έλεγχο αν δουλεύει η μηχανή”.  <br>Η Μαουγκορζάτα, φυσικά, το είχε καταλάβει.  <br>Κι έτσι, κάθε φορά του έκανε τον καφέ λίγο πιο δυνατό — όχι γιατί ήθελε να τον κρατήσει ξύπνιο, αλλά για να τον κρατήσει εκεί. <br> Μια μέρα όμως πάτησε το κουμπί τόσο δυνατά, που από έναν εσπρέσο έγιναν δέκα! Η καρδιά του Γεώργιου κοντοστάθηκε, αλλά κι οι δύο ήξεραν πως δεν έφταιγε η καφεΐνη… ήταν η αγάπη. <br>Κι έτσι άρχισε η ιστορία τους: με μια ματιά, λίγο καφέ και πολλές σπίθες χωρίς ρεύμα. Σήμερα, η Μαουγκορζάτα και ο Γεώργιος στέκονται δίπλα-δίπλα, έτοιμοι να “ψήσουν” τη ζωή τους μαζί – δυνατή, αρωματική, με μια πρέζα τρέλας και μια μεγάλη κουταλιά αγάπης.",
  },
};
